{
  "items": [
    {
      "name": "Sam Waters(The Devil)",
      "bounty": 50000,
      "crimeDesc": "Leader of a technology-trade-school based cult that has partook in multiple genocides and burnt down several hospitals. Former professional wrestler.",
      "suspectDesc": "Male, ~1000 pounds (very dense proceed with caution), Midnight Lips, Daydream Eyes, Hair like the fire that burns in his heart.",
      "mugshot": "https://i.imgur.com/F1TJkiX.png",
      "id": "5861cc76-fb89-4f31-a0e4-c517dde17589"
    },
    {
      "name": "Chris Gardner",
      "bounty": 10000,
      "crimeDesc": "Alleged participation in a wire fraud scheme and the transportation of a stolen motor vehicle in foreign commerce",
      "suspectDesc": "Male, ~175 pounds, may have scars on the left side of his chin and on his left forearm.",
      "mugshot": "",
      "id": "a3778ba0-38ab-4c12-a797-84ff6bcfb7ce"
    },
    {
      "name": "Cristian Mora",
      "bounty": 5000,
      "crimeDesc": "Conspiring to possess and distribute over 50 grams of methamphetamine in Northern California from September of 2020 to March of 2021.  A federal arrest warrant was issued for Mora in the United States District Court, Northern District of California, San Francisco, California, on August 25, 2021, after he was charged with Conspiracy to Distribute and Possess with Intent to Distribute Methamphetamine.",
      "suspectDesc": "Male, hispanic, black hair, brown eyes, ~210 pounds",
      "mugshot": "https://www.fbi.gov/wanted/cei/cristian-rios-mora/mora1.jpg",
      "id": "d6f5d8be-910a-4e64-b06b-824a5b54b570"
    },
    {
      "name": "James Von Kirk",
      "bounty": 10000,
      "crimeDesc": "Series of rapes involving a young girl in Fort Smith, Arkansas.",
      "suspectDesc": "Male, Hispanic, black hair, ~150 pounds, has a scar on his left cheek near his mouth.",
      "mugshot": "https://www.fbi.gov/wanted/cac/jose-antonio-barroso/barroso2.jpg",
      "id": "d34bb339-19d4-4f98-bbbc-ea193b6147f3"
    },
    {
      "name": "Igor Dehtyarchuk",
      "bounty": 150000,
      "crimeDesc": "Operating a cyber-criminal marketplace that sold thousands of login credentials, personally identifiable information, and authentication tools that allowed transnational organized crime and other cyber criminals to unlawfully access the online accounts of victims located around the world.",
      "suspectDesc": "Male, Russian, Brown Hair, previously a student at Ural State University in Yekaterinburg, Russia, last known to reside in Kamensk-Uralsky, Sverdlovsk Oblast, Russia.",
      "mugshot": "",
      "id": "54934046-6ffe-44a9-a0c4-41dcad2734d5"
    },
    {
      "name": "Seva Moguilevich",
      "bounty": 5000000,
      "crimeDesc": "Fraud by Wire; RICO Conspiracy; Mail Fraud; Money Laundering Conspiracy; Money Laundering; Aiding and Abetting; Securities Fraud; Filing False Registration With the SEC; False Filings With the SEC; Falsification of Books and Records",
      "suspectDesc": "Male, Heavy Build, gray hair, Ukrainian, pockmarks on his face.",
      "mugshot": "https://www.fbi.gov/wanted/cei/semion-mogilevich/mogilevich2.png",
      "id": "563c93d7-4ddd-4b43-8575-740ecf97e6ed"
    },
    {
      "name": "Марат Валерьевич Тюков",
      "bounty": 100000,
      "crimeDesc": "Conspiracy to Commit Computer Intrusions; Conspiracy to Commit Wire Fraud; Wire Fraud; Computer Fraud – Unauthorized Access to Obtain Information from Protected Computers; Aggravated Identity Theft; Aiding and Abetting",
      "suspectDesc": "Balding, Sandy Blond or Light Brown",
      "mugshot": "https://www.fbi.gov/wanted/cyber/marat-valeryevich-tyukov/@@images/image",
      "id": "6f59ed3f0c1d48f8b0bd35611e3d405d"
    },
    {
      "name": "Elliot 'I'm a Computer' Mangini",
      "bounty": 500000,
      "crimeDesc": "Conspiracy to commit cybersecurity fraud, a history treasonous and revolutionary actions, hacked CIA database and changed all current field operatives to various kittens and puppies",
      "suspectDesc": "Tall, Dark, Handsome, Mysterious",
      "mugshot": "https://ca.slack-edge.com/T02MD9XTF-U03RE6P2LTB-df3fd5efa7db-512",
      "id": "69420d7-4qqq-b443-8888-666ecf99e6ez"
    }
  ]
}